;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! tldr)

(package! org-wild-notifier)

(package! org-auto-tangle)

(package! doct)

(package! nov)

(package! beacon)

(package! esxml)

(package! guix)

(package! hcl-mode)

(package! org-kanban)
